
/* Class = "NSTextFieldCell"; title = "Flow:"; ObjectID = "377"; */
"377.title" = "Akış:";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "430"; */
"430.title" = "Sıfırlama";

/* Class = "NSTabViewItem"; label = "Texture"; ObjectID = "512"; */
"512.label" = "Doku";

/* Class = "NSTabViewItem"; label = "Dynamics"; ObjectID = "529"; */
"529.label" = "Dinamikler";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "559"; */
"559.label" = "Genel";

/* Class = "NSWindow"; title = "Brush Editor"; ObjectID = "562"; */
"562.title" = "Fırça Editörü";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "579"; */
"579.title" = "Size:";

/* Class = "NSTextFieldCell"; title = "Hardness:"; ObjectID = "1067"; */
"1067.title" = "Sertlik:";

/* Class = "NSTextFieldCell"; title = "Spacing:"; ObjectID = "1189"; */
"1189.title" = "Aralık:";

/* Class = "NSTextFieldCell"; title = "Rotation:"; ObjectID = "1277"; */
"1277.title" = "Dönme:";

/* Class = "NSTextFieldCell"; title = "Shape:"; ObjectID = "1283"; */
"1283.title" = "Şekil:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1490"; */
"1490.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Velocity (Inverse)"; ObjectID = "1491"; */
"1491.title" = "Hız (Tersi)";

/* Class = "NSMenuItem"; title = "Velocity"; ObjectID = "1492"; */
"1492.title" = "Hız";

/* Class = "NSMenuItem"; title = "Cyclic"; ObjectID = "1493"; */
"1493.title" = "Siklik";

/* Class = "NSMenuItem"; title = "Rotation"; ObjectID = "1494"; */
"1494.title" = "Dönüş";

/* Class = "NSMenuItem"; title = "Tilt"; ObjectID = "1495"; */
"1495.title" = "Eğim";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "1496"; */
"1496.title" = "Açısı";

/* Class = "NSMenuItem"; title = "Pressure"; ObjectID = "1497"; */
"1497.title" = "Basınç";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "1498"; */
"1498.title" = "Rastgele";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1499"; */
"1499.title" = "Hiçbiri";

/* Class = "NSTextFieldCell"; title = "Luminosity Jitter:"; ObjectID = "1500"; */
"1500.title" = "Işıklılık Titremesi:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1502"; */
"1502.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Velocity (Inverse)"; ObjectID = "1503"; */
"1503.title" = "Hız (Tersi)";

/* Class = "NSMenuItem"; title = "Velocity"; ObjectID = "1504"; */
"1504.title" = "Hız";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1505"; */
"1505.title" = "Hiçbiri";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "1506"; */
"1506.title" = "Rastgele";

/* Class = "NSMenuItem"; title = "Pressure"; ObjectID = "1507"; */
"1507.title" = "Basınç";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "1508"; */
"1508.title" = "Açısı";

/* Class = "NSMenuItem"; title = "Tilt"; ObjectID = "1509"; */
"1509.title" = "Eğim";

/* Class = "NSMenuItem"; title = "Rotation"; ObjectID = "1510"; */
"1510.title" = "Dönüş";

/* Class = "NSMenuItem"; title = "Cyclic"; ObjectID = "1511"; */
"1511.title" = "Siklik";

/* Class = "NSTextFieldCell"; title = "Saturation Jitter:"; ObjectID = "1512"; */
"1512.title" = "Doygunluk Sarsıntısı:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1514"; */
"1514.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Velocity (Inverse)"; ObjectID = "1515"; */
"1515.title" = "Hız (Tersi)";

/* Class = "NSMenuItem"; title = "Velocity"; ObjectID = "1516"; */
"1516.title" = "Hız";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1517"; */
"1517.title" = "Hiçbiri";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "1518"; */
"1518.title" = "Rastgele";

/* Class = "NSMenuItem"; title = "Pressure"; ObjectID = "1519"; */
"1519.title" = "Basınç";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "1520"; */
"1520.title" = "Açısı";

/* Class = "NSMenuItem"; title = "Tilt"; ObjectID = "1521"; */
"1521.title" = "Eğilim";

/* Class = "NSMenuItem"; title = "Rotation"; ObjectID = "1522"; */
"1522.title" = "Dönüş";

/* Class = "NSMenuItem"; title = "Cyclic"; ObjectID = "1523"; */
"1523.title" = "Siklik";

/* Class = "NSTextFieldCell"; title = "Hue Jitter:"; ObjectID = "1524"; */
"1524.title" = "Hue Jitter:";

/* Class = "NSTextFieldCell"; title = "Rotation Jitter:"; ObjectID = "1578"; */
"1578.title" = "Dönme Titremesi:";

/* Class = "NSTextFieldCell"; title = "Size Jitter:"; ObjectID = "1579"; */
"1579.title" = "Boyut Jitter:";

/* Class = "NSTextFieldCell"; title = "Flow Jitter:"; ObjectID = "1580"; */
"1580.title" = "Akış Jitter:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1609"; */
"1609.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Velocity (Inverse)"; ObjectID = "1610"; */
"1610.title" = "Hız (Tersi)";

/* Class = "NSMenuItem"; title = "Velocity"; ObjectID = "1611"; */
"1611.title" = "Hız";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1612"; */
"1612.title" = "Hiçbiri";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "1613"; */
"1613.title" = "Rastgele";

/* Class = "NSMenuItem"; title = "Pressure"; ObjectID = "1614"; */
"1614.title" = "Basınç";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "1615"; */
"1615.title" = "Açısı";

/* Class = "NSMenuItem"; title = "Tilt"; ObjectID = "1616"; */
"1616.title" = "Eğilmek";

/* Class = "NSMenuItem"; title = "Rotation"; ObjectID = "1617"; */
"1617.title" = "Dönüş";

/* Class = "NSMenuItem"; title = "Cyclic"; ObjectID = "1618"; */
"1618.title" = "Siklik";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1620"; */
"1620.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Velocity (Inverse)"; ObjectID = "1621"; */
"1621.title" = "Hız (Tersi)";

/* Class = "NSMenuItem"; title = "Velocity"; ObjectID = "1622"; */
"1622.title" = "Hız";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1623"; */
"1623.title" = "Hiçbiri";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "1624"; */
"1624.title" = "Rastgele";

/* Class = "NSMenuItem"; title = "Pressure"; ObjectID = "1625"; */
"1625.title" = "Basınç";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "1626"; */
"1626.title" = "Açısı";

/* Class = "NSMenuItem"; title = "Tilt"; ObjectID = "1627"; */
"1627.title" = "Eğilim";

/* Class = "NSMenuItem"; title = "Rotation"; ObjectID = "1628"; */
"1628.title" = "Dönüş";

/* Class = "NSMenuItem"; title = "Cyclic"; ObjectID = "1629"; */
"1629.title" = "Siklik";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1631"; */
"1631.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Velocity (Inverse)"; ObjectID = "1632"; */
"1632.title" = "Hız (Tersi)";

/* Class = "NSMenuItem"; title = "Velocity"; ObjectID = "1633"; */
"1633.title" = "Hız";

/* Class = "NSMenuItem"; title = "Cyclic"; ObjectID = "1634"; */
"1634.title" = "Siklik";

/* Class = "NSMenuItem"; title = "Rotation"; ObjectID = "1635"; */
"1635.title" = "Dönüş";

/* Class = "NSMenuItem"; title = "Tilt"; ObjectID = "1636"; */
"1636.title" = "Eğilim";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "1637"; */
"1637.title" = "Açısı";

/* Class = "NSMenuItem"; title = "Pressure"; ObjectID = "1638"; */
"1638.title" = "Basınç";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "1639"; */
"1639.title" = "Rastgele";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1640"; */
"1640.title" = "Hiçbiri";

/* Class = "NSTextFieldCell"; title = "Brush Nozzles:"; ObjectID = "1725"; */
"1725.title" = "Fırça Ağızlıkları:";

/* Class = "NSTextFieldCell"; title = "Base Texture:"; ObjectID = "1727"; */
"1727.title" = "Temel Doku:";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "1729"; */
"1729.title" = "Ekle";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "1731"; */
"1731.title" = "Kaldır";

/* Class = "NSTextFieldCell"; title = "Scale:"; ObjectID = "1748"; */
"1748.title" = "ölçek:";

/* Class = "NSTextFieldCell"; title = "Mode:"; ObjectID = "1752"; */
"1752.title" = "Mod:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1761"; */
"1761.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1762"; */
"1762.title" = "Yok";

/* Class = "NSMenuItem"; title = "Nozzle"; ObjectID = "1763"; */
"1763.title" = "Ağız";

/* Class = "NSMenuItem"; title = "Final"; ObjectID = "1764"; */
"1764.title" = "Son";

/* Class = "NSTextFieldCell"; title = "Scatter Y:"; ObjectID = "1803"; */
"1803.title" = "Saçılma Y:";

/* Class = "NSTextFieldCell"; title = "Scatter X:"; ObjectID = "1804"; */
"1804.title" = "Saçılma X:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1821"; */
"1821.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1822"; */
"1822.title" = "Hiçbiri";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "1823"; */
"1823.title" = "Rastgele";

/* Class = "NSMenuItem"; title = "Pressure"; ObjectID = "1824"; */
"1824.title" = "Basınç";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "1825"; */
"1825.title" = "Açısı";

/* Class = "NSMenuItem"; title = "Tilt"; ObjectID = "1826"; */
"1826.title" = "Eğilmek";

/* Class = "NSMenuItem"; title = "Rotation"; ObjectID = "1827"; */
"1827.title" = "Dönüş";

/* Class = "NSMenuItem"; title = "Cyclic"; ObjectID = "1828"; */
"1828.title" = "Siklik";

/* Class = "NSMenuItem"; title = "Velocity"; ObjectID = "1829"; */
"1829.title" = "Hız";

/* Class = "NSMenuItem"; title = "Velocity (Inverse)"; ObjectID = "1830"; */
"1830.title" = "Hız (Tersi)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1841"; */
"1841.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1842"; */
"1842.title" = "Hiçbiri";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "1843"; */
"1843.title" = "Rastgele";

/* Class = "NSMenuItem"; title = "Pressure"; ObjectID = "1844"; */
"1844.title" = "Basınç";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "1845"; */
"1845.title" = "Açısı";

/* Class = "NSMenuItem"; title = "Tilt"; ObjectID = "1846"; */
"1846.title" = "Eğilmek";

/* Class = "NSMenuItem"; title = "Rotation"; ObjectID = "1847"; */
"1847.title" = "Dönüş";

/* Class = "NSMenuItem"; title = "Cyclic"; ObjectID = "1848"; */
"1848.title" = "Siklik";

/* Class = "NSMenuItem"; title = "Velocity"; ObjectID = "1849"; */
"1849.title" = "Hız";

/* Class = "NSMenuItem"; title = "Velocity (Inverse)"; ObjectID = "1850"; */
"1850.title" = "Hız (Tersi)";

/* Class = "NSTextFieldCell"; title = "Shape Jitter:"; ObjectID = "1868"; */
"1868.title" = "Şekil Titremesi:";

/* Class = "NSTextFieldCell"; title = "Hardness Jitter:"; ObjectID = "1869"; */
"1869.title" = "Sertlik Jitter:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1876"; */
"1876.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Velocity (Inverse)"; ObjectID = "1877"; */
"1877.title" = "Hız (Tersi)";

/* Class = "NSMenuItem"; title = "Velocity"; ObjectID = "1878"; */
"1878.title" = "Hız";

/* Class = "NSMenuItem"; title = "Cyclic"; ObjectID = "1879"; */
"1879.title" = "Siklik";

/* Class = "NSMenuItem"; title = "Rotation"; ObjectID = "1880"; */
"1880.title" = "Dönüş";

/* Class = "NSMenuItem"; title = "Tilt"; ObjectID = "1881"; */
"1881.title" = "Eğilim";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "1882"; */
"1882.title" = "Açısı";

/* Class = "NSMenuItem"; title = "Pressure"; ObjectID = "1883"; */
"1883.title" = "Basınç";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "1884"; */
"1884.title" = "Rastgele";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1885"; */
"1885.title" = "Hiçbiri";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1892"; */
"1892.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Velocity (Inverse)"; ObjectID = "1893"; */
"1893.title" = "Hız (Tersi)";

/* Class = "NSMenuItem"; title = "Velocity"; ObjectID = "1894"; */
"1894.title" = "Hız";

/* Class = "NSMenuItem"; title = "Cyclic"; ObjectID = "1895"; */
"1895.title" = "Siklik";

/* Class = "NSMenuItem"; title = "Rotation"; ObjectID = "1896"; */
"1896.title" = "Dönüş";

/* Class = "NSMenuItem"; title = "Tilt"; ObjectID = "1897"; */
"1897.title" = "Eğilim";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "1898"; */
"1898.title" = "Açısı";

/* Class = "NSMenuItem"; title = "Pressure"; ObjectID = "1899"; */
"1899.title" = "Basınç";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "1900"; */
"1900.title" = "Rastgele";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1901"; */
"1901.title" = "Hiçbiri";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "1921"; */
"1921.title" = "Kapat";

/* Class = "NSButtonCell"; title = "Set Texture"; ObjectID = "1926"; */
"1926.title" = "Doku Ayarla";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "1928"; */
"1928.title" = "Kaldır";

/* Class = "NSButtonCell"; title = "Invert"; ObjectID = "1932"; */
"1932.title" = "Ters çevir";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "0Bs-9F-tlU"; */
"0Bs-9F-tlU.title" = "Açısı";

/* Class = "NSMenuItem"; title = "Paint mixer brush tool"; ObjectID = "0gx-gm-afE"; */
"0gx-gm-afE.title" = "Boya karıştırıcı fırça aracı";

/* Class = "NSMenuItem"; title = "Stylus Wheel"; ObjectID = "1LJ-PM-E4I"; */
"1LJ-PM-E4I.title" = "Stylus Tekerleği";

/* Class = "NSMenuItem"; title = "Stylus Wheel"; ObjectID = "1jA-wK-Xcf"; */
"1jA-wK-Xcf.title" = "Stylus Tekerleği";

/* Class = "NSMenuItem"; title = "Undo brush tool"; ObjectID = "1n6-hf-Uch"; */
"1n6-hf-Uch.title" = "Geri alma fırça aracı";

/* Class = "NSMenuItem"; title = "Stylus Wheel"; ObjectID = "23P-k8-ufG"; */
"23P-k8-ufG.title" = "Stylus Tekerleği";

/* Class = "NSTextFieldCell"; title = "Brush Width:"; ObjectID = "33u-m2-a7I"; */
"33u-m2-a7I.title" = "Fırça Genişliği:";

/* Class = "NSMenuItem"; title = "Erase brush tool"; ObjectID = "37Y-s5-nCu"; */
"37Y-s5-nCu.title" = "Silme fırçası aracı";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "525-u5-R4h"; */
"525-u5-R4h.title" = "Rastgele";

/* Class = "NSMenuItem"; title = "Distance"; ObjectID = "58J-Yf-GFZ"; */
"58J-Yf-GFZ.title" = "Mesafe";

/* Class = "NSTextFieldCell"; title = "Blend Mode:"; ObjectID = "6nd-GW-zPN"; */
"6nd-GW-zPN.title" = "Karışım Modu:";

/* Class = "NSMenuItem"; title = "Stylus Wheel"; ObjectID = "6nv-pi-Y4G"; */
"6nv-pi-Y4G.title" = "Stylus Tekerleği";

/* Class = "NSButtonCell"; title = "Add Round"; ObjectID = "75N-4T-hqP"; */
"75N-4T-hqP.title" = "Tur yuvası ekle";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "7CS-iu-sS3"; */
"7CS-iu-sS3.title" = "Düzenle";

/* Class = "NSMenuItem"; title = "Velocity (Inverse)"; ObjectID = "7Jy-4B-Bf3"; */
"7Jy-4B-Bf3.title" = "Hız (Tersi)";

/* Class = "NSMenuItem"; title = "Dodge brush tool"; ObjectID = "8Gn-fy-xd9"; */
"8Gn-fy-xd9.title" = "Fırçayı geç";

/* Class = "NSMenuItem"; title = "Distance"; ObjectID = "A4T-Ke-1ig"; */
"A4T-Ke-1ig.title" = "Mesafe";

/* Class = "NSButtonCell"; title = "Save As…"; ObjectID = "Ajx-IX-6l9"; */
"Ajx-IX-6l9.title" = "Farklı Kaydet…";

/* Class = "NSMenuItem"; title = "Velocity"; ObjectID = "DEp-sI-ZY8"; */
"DEp-sI-ZY8.title" = "Hız";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "EJD-ch-Lxg"; */
"EJD-ch-Lxg.title" = "Rastgele";

/* Class = "NSMenuItem"; title = "At end of stroke"; ObjectID = "FVq-C2-1ef"; */
"FVq-C2-1ef.title" = "Inme sonunda";

/* Class = "NSButtonCell"; title = "Add Bitmap"; ObjectID = "FXS-vR-4Hf"; */
"FXS-vR-4Hf.title" = "Bitmap Ekle";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "FiK-2x-8JB"; */
"FiK-2x-8JB.title" = "İsim:";

/* Class = "NSTextFieldCell"; title = "Body:"; ObjectID = "Gfc-cE-qka"; */
"Gfc-cE-qka.title" = "Bedeni:";

/* Class = "NSMenuItem"; title = "Stylus Wheel"; ObjectID = "Hhr-sw-ZKd"; */
"Hhr-sw-ZKd.title" = "Stylus Tekerleği";

/* Class = "NSMenuItem"; title = "Distance"; ObjectID = "HnN-yo-Ikj"; */
"HnN-yo-Ikj.title" = "Mesafe";

/* Class = "NSTextFieldCell"; title = "Accumulation"; ObjectID = "KV7-DB-rGw"; */
"KV7-DB-rGw.title" = "Birikim";

/* Class = "NSTextFieldCell"; title = "Size Variance:"; ObjectID = "KaM-1C-xWY"; */
"KaM-1C-xWY.title" = "Boyut Varyansı:";

/* Class = "NSMenuItem"; title = "Tilt"; ObjectID = "Kfp-1f-bFh"; */
"Kfp-1f-bFh.title" = "Eğilim";

/* Class = "NSMenuItem"; title = "Burn brush tool"; ObjectID = "LI8-7J-mdJ"; */
"LI8-7J-mdJ.title" = "Fırçayı yak";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LrD-62-vMK"; */
"LrD-62-vMK.title" = "Diğer Görüşler";

/* Class = "NSTabViewItem"; label = "Sub Brushes"; ObjectID = "Lwj-PP-Mzs"; */
"Lwj-PP-Mzs.label" = "Alt Fırçalar";

/* Class = "NSMenuItem"; title = "Distance"; ObjectID = "MCf-c0-c3K"; */
"MCf-c0-c3K.title" = "Mesafe";

/* Class = "NSMenuItem"; title = "Inpainting brush tool"; ObjectID = "MQE-Es-wb3"; */
"MQE-Es-wb3.title" = "Doldurma fırçası aracı";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "MQL-Ka-u29"; */
"MQL-Ka-u29.title" = "Kaldır";

/* Class = "NSMenuItem"; title = "Median brush tool"; ObjectID = "N8V-Vh-feY"; */
"N8V-Vh-feY.title" = "Ortalama fırça aracı";

/* Class = "NSMenuItem"; title = "Velocity"; ObjectID = "PPH-Ey-PHW"; */
"PPH-Ey-PHW.title" = "Hız";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "PWx-g3-SWM"; */
"PWx-g3-SWM.title" = "Hiçbiri";

/* Class = "NSMenuItem"; title = "Distance"; ObjectID = "Pji-sS-t35"; */
"Pji-sS-t35.title" = "Mesafe";

/* Class = "NSMenuItem"; title = "Stylus Wheel"; ObjectID = "QXP-ft-qyk"; */
"QXP-ft-qyk.title" = "Stylus Tekerleği";

/* Class = "NSMenuItem"; title = "Healing brush tool"; ObjectID = "Qln-DH-eXa"; */
"Qln-DH-eXa.title" = "Şifa fırçası aracı";

/* Class = "NSMenuItem"; title = "Pressure"; ObjectID = "QvC-xR-Xe7"; */
"QvC-xR-Xe7.title" = "Basınç";

/* Class = "NSMenuItem"; title = "Background erase brush tool"; ObjectID = "Rha-d5-xjf"; */
"Rha-d5-xjf.title" = "Arka plan silme fırçası aracı";

/* Class = "NSMenuItem"; title = "No associated tool"; ObjectID = "S5O-Vi-dvf"; */
"S5O-Vi-dvf.title" = "İlgili herhangi bir araç yok";

/* Class = "NSMenuItem"; title = "Stylus Wheel"; ObjectID = "SMG-vS-0nD"; */
"SMG-vS-0nD.title" = "Stylus Tekerleği";

/* Class = "NSButtonCell"; title = "Interpolate"; ObjectID = "Sq2-yC-pKZ"; */
"Sq2-yC-pKZ.title" = "Araya katmak";

/* Class = "NSMenuItem"; title = "Pressure"; ObjectID = "T1v-iG-2P4"; */
"T1v-iG-2P4.title" = "Basınç";

/* Class = "NSMenuItem"; title = "Distance"; ObjectID = "TGB-X8-Gc2"; */
"TGB-X8-Gc2.title" = "Mesafe";

/* Class = "NSMenuItem"; title = "Stylus Wheel"; ObjectID = "TyV-Kw-e2E"; */
"TyV-Kw-e2E.title" = "Stylus Tekerleği";

/* Class = "NSMenuItem"; title = "Cyclic"; ObjectID = "UWh-IF-Uqd"; */
"UWh-IF-Uqd.title" = "Siklik";

/* Class = "NSTextFieldCell"; title = "Blending"; ObjectID = "UgN-LR-3ty"; */
"UgN-LR-3ty.title" = "Karıştırma";

/* Class = "NSMenuItem"; title = "Velocity (Inverse)"; ObjectID = "VRF-N5-wwz"; */
"VRF-N5-wwz.title" = "Hız (Tersi)";

/* Class = "NSButtonCell"; title = "Sync size"; ObjectID = "Vvq-88-emW"; */
"Vvq-88-emW.title" = "Senkranizasyon boyutu";

/* Class = "NSButtonCell"; title = "Sync spacing"; ObjectID = "W7h-Lc-SEI"; */
"W7h-Lc-SEI.title" = "Senkran boşlukları";

/* Class = "NSTextFieldCell"; title = "Wet edges:"; ObjectID = "WGK-pJ-hEU"; */
"WGK-pJ-hEU.title" = "Islak kenarlar:";

/* Class = "NSMenuItem"; title = "Distance"; ObjectID = "X0J-2R-MZp"; */
"X0J-2R-MZp.title" = "Mesafe";

/* Class = "NSMenuItem"; title = "Blur brush tool"; ObjectID = "XYy-0X-nft"; */
"XYy-0X-nft.title" = "Bulanık fırça aracı";

/* Class = "NSMenuItem"; title = "Velocity (Inverse)"; ObjectID = "XkN-gy-nXE"; */
"XkN-gy-nXE.title" = "Hız (Tersi)";

/* Class = "NSMenuItem"; title = "Direction"; ObjectID = "XuT-c9-5bg"; */
"XuT-c9-5bg.title" = "Yön";

/* Class = "NSTextFieldCell"; title = "Opacity Variance:"; ObjectID = "Y5Z-h0-2FR"; */
"Y5Z-h0-2FR.title" = "Opasite Varyansı:";

/* Class = "NSTextFieldCell"; title = "Associated Tool:"; ObjectID = "YGe-mo-CFi"; */
"YGe-mo-CFi.title" = "İlgili Araç:";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "YXO-G8-ttf"; */
"YXO-G8-ttf.title" = "Hiçbiri";

/* Class = "NSMenuItem"; title = "At current nozzle"; ObjectID = "ZLO-ml-YBa"; */
"ZLO-ml-YBa.title" = "Mevcut memede";

/* Class = "NSMenuItem"; title = "Velocity"; ObjectID = "aSA-pe-HHg"; */
"aSA-pe-HHg.title" = "Hız";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "ak0-UE-vVt"; */
"ak0-UE-vVt.title" = "Etiket";

/* Class = "NSTextFieldCell"; title = "Sub Brushes"; ObjectID = "bqi-yn-ptB"; */
"bqi-yn-ptB.title" = "Alt Fırçalar";

/* Class = "NSMenuItem"; title = "Distance"; ObjectID = "cBK-tc-l4L"; */
"cBK-tc-l4L.title" = "Mesafe";

/* Class = "NSMenuItem"; title = "Set wet edges \"off\""; ObjectID = "cBU-Ua-fFS"; */
"cBU-Ua-fFS.title" = "Set wet edges \"off\"";

/* Class = "NSMenuItem"; title = "Distance"; ObjectID = "cFJ-1n-gQm"; */
"cFJ-1n-gQm.title" = "Mesafe";

/* Class = "NSMenuItem"; title = "Distance"; ObjectID = "cLT-g0-tay"; */
"cLT-g0-tay.title" = "Mesafe";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "cnc-Mc-qoN"; */
"cnc-Mc-qoN.title" = "Hiçbiri";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "dcS-AY-xhr"; */
"dcS-AY-xhr.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Smudge brush tool"; ObjectID = "eA8-dB-gkJ"; */
"eA8-dB-gkJ.title" = "Sürücü fırçası aracı";

/* Class = "NSMenuItem"; title = "Stylus Wheel"; ObjectID = "fqH-Nw-bD9"; */
"fqH-Nw-bD9.title" = "Stylus Tekerleği";

/* Class = "NSMenuItem"; title = "Set wet edges \"on\""; ObjectID = "h8W-H2-pdz"; */
"h8W-H2-pdz.title" = "Set wet edges \"on\"";

/* Class = "NSMenuItem"; title = "Stylus Wheel"; ObjectID = "hA9-nY-uGe"; */
"hA9-nY-uGe.title" = "Stylus Tekerleği";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "haw-wG-row"; */
"haw-wG-row.title" = "İsim:";

/* Class = "NSMenuItem"; title = "Distance"; ObjectID = "iaW-ed-mQb"; */
"iaW-ed-mQb.title" = "Mesafe";

/* Class = "NSMenuItem"; title = "Paint brush tool"; ObjectID = "kVP-1R-jAM"; */
"kVP-1R-jAM.title" = "Fırça aracı";

/* Class = "NSMenuItem"; title = "Rotation"; ObjectID = "lEX-RB-lju"; */
"lEX-RB-lju.title" = "Dönüş";

/* Class = "NSImageView"; ibShadowedToolTip = "Unfinished feature / user interface."; ObjectID = "lrJ-0s-nl5"; */
"lrJ-0s-nl5.ibShadowedToolTip" = "Tamamlanmamış özellik / kullanıcı arayüzü.";

/* Class = "NSTextFieldCell"; title = "Accumulation Jitter:"; ObjectID = "lyI-Ap-unx"; */
"lyI-Ap-unx.title" = "Biriken Jitter:";

/* Class = "NSMenuItem"; title = "Erase"; ObjectID = "mqx-zA-5oz"; */
"mqx-zA-5oz.title" = "Sil";

/* Class = "NSMenuItem"; title = "Stylus Wheel"; ObjectID = "nLY-he-Rfd"; */
"nLY-he-Rfd.title" = "Stylus Tekerleği";

/* Class = "NSMenuItem"; title = "Don't set wet edges"; ObjectID = "nNq-f3-ufj"; */
"nNq-f3-ufj.title" = "Islak kenarları ayarlamayın";

/* Class = "NSMenuItem"; title = "Pixel tool"; ObjectID = "nkq-gb-GOk"; */
"nkq-gb-GOk.title" = "Pikseller aracı";

/* Class = "NSMenuItem"; title = "Don't set blend mode"; ObjectID = "nqq-fz-xOB"; */
"nqq-fz-xOB.title" = "Karıştırma modunu ayarlamayın";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "piW-OO-2lx"; */
"piW-OO-2lx.title" = "Açısı";

/* Class = "NSMenuItem"; title = "Blend"; ObjectID = "pua-Sa-cFg"; */
"pua-Sa-cFg.title" = "Karıştır";

/* Class = "NSMenuItem"; title = "Sponge brush tool"; ObjectID = "rWQ-4h-n3o"; */
"rWQ-4h-n3o.title" = "Sünger fırça aracı";

/* Class = "NSTextFieldCell"; title = "Head Offset:"; ObjectID = "t5U-03-ifC"; */
"t5U-03-ifC.title" = "Başlık Kayması:";

/* Class = "NSMenuItem"; title = "Distance"; ObjectID = "tOm-05-u3u"; */
"tOm-05-u3u.title" = "Mesafe";

/* Class = "NSMenuItem"; title = "Cyclic"; ObjectID = "tWt-mJ-9ot"; */
"tWt-mJ-9ot.title" = "Siklik";

/* Class = "NSTextFieldCell"; title = "Drawing"; ObjectID = "tgq-Ji-2R8"; */
"tgq-Ji-2R8.title" = "Çizim";

/* Class = "NSMenuItem"; title = "Tilt"; ObjectID = "tkU-3b-Uq3"; */
"tkU-3b-Uq3.title" = "Eğilim";

/* Class = "NSMenuItem"; title = "Colour replacement brush tool"; ObjectID = "tqn-y8-MAd"; */
"tqn-y8-MAd.title" = "Renk değiştirme fırçası aracı";

/* Class = "NSTextFieldCell"; title = "Corners:"; ObjectID = "uUr-ee-OGF"; */
"uUr-ee-OGF.title" = "Köşeler:";

/* Class = "NSMenuItem"; title = "Pressure"; ObjectID = "uhy-lY-DKl"; */
"uhy-lY-DKl.title" = "Basınç";

/* Class = "NSMenuItem"; title = "Behind current nozzle"; ObjectID = "v0n-2d-yO9"; */
"v0n-2d-yO9.title" = "Mevcut memenin arkasında";

/* Class = "NSMenuItem"; title = "Stylus Wheel"; ObjectID = "v4v-jx-mzv"; */
"v4v-jx-mzv.title" = "Stylus Tekerleği";

/* Class = "NSMenuItem"; title = "Sharpen brush tool"; ObjectID = "vLa-mB-1N0"; */
"vLa-mB-1N0.title" = "Fırçayı keskinleştir araç";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "vyi-8s-qio"; */
"vyi-8s-qio.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Rotation"; ObjectID = "xAR-3A-pkp"; */
"xAR-3A-pkp.title" = "Dönüş";

/* Class = "NSTabViewItem"; label = "Stroke"; ObjectID = "xHQ-G7-AFb"; */
"xHQ-G7-AFb.label" = "İnme";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "yLi-Zs-hHa"; */
"yLi-Zs-hHa.title" = "Özel";

/* Class = "NSTextFieldCell"; title = "Tail Offset:"; ObjectID = "ygw-py-ebp"; */
"ygw-py-ebp.title" = "Kuyruk Ofseti:";

/* Class = "NSMenuItem"; title = "Clone brush tool"; ObjectID = "ypn-eR-AwE"; */
"ypn-eR-AwE.title" = "Klon fırça aracı";
